export const members: any = {
  members: [
    {
      id: 1,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',

      contact_person_image: '/images/lead_soft.svg',
      contact_person_name: 'মোঃ হাসাণউল্লাহ্',
      contact_person_designation: 'বেবস্থাপনা পরিচালক',
      contact_person_mobile: '০১৬৮০০৪৯৭৫৫',
      contact_person_email: 'xyz@gmail.com',
    },
    {
      id: 2,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 3,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 4,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 5,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 6,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 7,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 8,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 9,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 10,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 11,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 12,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 13,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 14,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
    {
      id: 15,
      title: 'Lead Soft',
      image: '/images/lead_soft.svg',
      establishedDate: new Date().toDateString(),
      details:
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন। ' +
        'এই আর্টিক্যালটি তাদেরই জন্য যারা শব্দের জাদুতে পাঠককে সম্মোহিত করে আনন্দ পান। লেখুনির মাধ্যমে মনের ভাব প্রকাশ করেন।',
      address: 'তেজগাও, ঢাকা।',
    },
  ],
  isLoading: false,
  total_page: 2,
};
